{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(其他操作同調查介面)"
			},
			"Translation":
			{
				"Text": "(其他操作同調查介面)"
			},
			"Key": "C94BCB8B4D2011DBD5FEF38B311385FB"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(待更新)"
			},
			"Key": "6921660542F81E7444D9F895D80BF9DD"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(待更新)"
			},
			"Key": "9DC310774D74D282C8E43EBEE232D221"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(待更新)"
			},
			"Key": "CB4A68AB44D69220BB36BEAC5A1279D5"
		},
		{
			"Source":
			{
				"Text": "(待更新)"
			},
			"Translation":
			{
				"Text": "(待更新)"
			},
			"Key": "12B49F0A4ECB802735C9879CA5B92FC1"
		},
		{
			"Source":
			{
				"Text": "(文件名稱)"
			},
			"Translation":
			{
				"Text": "(文件名稱)"
			},
			"Key": "153845964D0EDC16604006A736266B8E"
		},
		{
			"Source":
			{
				"Text": "(文件說明)"
			},
			"Translation":
			{
				"Text": "(文件說明)"
			},
			"Key": "40DC50DD479E0DF4B7EDD481EEDDE4D2"
		},
		{
			"Source":
			{
				"Text": "(於道具介面)\r\n縮放UI捲動"
			},
			"Translation":
			{
				"Text": "(於道具介面)\r\n縮放UI捲動"
			},
			"Key": "E83F5F9D425C2D579569DBB6E75F2E44"
		},
		{
			"Source":
			{
				"Text": "(此欄無道具)"
			},
			"Translation":
			{
				"Text": "(此欄無道具)"
			},
			"Key": "D4ADF6D04EE0D6334078EDB5DFB080D7"
		},
		{
			"Source":
			{
				"Text": "(道具名稱)"
			},
			"Translation":
			{
				"Text": "(道具名稱)"
			},
			"Key": "EC48ADFA44BDF82BD80DB19176B45A25"
		},
		{
			"Source":
			{
				"Text": "(道具名稱)"
			},
			"Translation":
			{
				"Text": "(道具名稱)"
			},
			"Key": "28CFB6B14B2D9363F345599F8F2CFCCB"
		},
		{
			"Source":
			{
				"Text": "(道具說明)"
			},
			"Translation":
			{
				"Text": "(道具說明)"
			},
			"Key": "B0D42CA142E3A3F1BCACEC95849073D5"
		},
		{
			"Source":
			{
				"Text": "(道具說明)"
			},
			"Translation":
			{
				"Text": "(道具說明)"
			},
			"Key": "4C9EC4A542EAC3DEE0238D9187744FA3"
		},
		{
			"Source":
			{
				"Text": "(長壓拖曳)使用道具"
			},
			"Translation":
			{
				"Text": "(長壓拖曳)使用道具"
			},
			"Key": "A903A9F945D880DA76783DA34C72735D"
		},
		{
			"Source":
			{
				"Text": "(長壓拖曳)旋轉"
			},
			"Translation":
			{
				"Text": "(長壓拖曳)旋轉"
			},
			"Key": "0751F84A497DD30733602F8F0E8DD53D"
		},
		{
			"Source":
			{
				"Text": "(長按)開啟提示"
			},
			"Translation":
			{
				"Text": "(長按)開啟提示"
			},
			"Key": "BBD616004D7E63C91462E3905B9900D8"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "0C9B843940AE084EB9A1CCA886AA166D"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "17E2985F4261CB57B4935F863D7FD755"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "1D4D909C47C36D426D7902B543CD6A9E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "EC95961543D49881B742FBA0BB0B62CC"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "D0780D2B447A139D013EE78081574996"
		},
		{
			"Source":
			{
				"Text": "Developed By\r\n(Team name or Logo etc.)"
			},
			"Translation":
			{
				"Text": "Developed By\r\n(Team name or Logo etc.)"
			},
			"Key": "6C0487F74635F0955F251DACD848F2AE"
		},
		{
			"Source":
			{
				"Text": "UI互動\r\n遊戲互動\r\n(於道具介面)旋轉"
			},
			"Translation":
			{
				"Text": "UI互動\r\n遊戲互動\r\n(於道具介面)旋轉"
			},
			"Key": "DA9CA8D24579AFA96E2BD18A20A176C7"
		},
		{
			"Source":
			{
				"Text": "UI音效"
			},
			"Translation":
			{
				"Text": "UI音效"
			},
			"Key": "D50ABC2D417F31C1D2F5DCB163C7AFD0"
		},
		{
			"Source":
			{
				"Text": "下一個提示"
			},
			"Translation":
			{
				"Text": "下一個提示"
			},
			"Key": "77570DD64B70A1105BDF688D04ED332D"
		},
		{
			"Source":
			{
				"Text": "亮度"
			},
			"Translation":
			{
				"Text": "亮度"
			},
			"Key": "8754F491411B8F5FD9807CB03DEBB1DE"
		},
		{
			"Source":
			{
				"Text": "光罩"
			},
			"Translation":
			{
				"Text": "光罩"
			},
			"Key": "6028A56B480A06B4220807BB75C9DBF7"
		},
		{
			"Source":
			{
				"Text": "切換道具分類"
			},
			"Translation":
			{
				"Text": "切換道具分類"
			},
			"Key": "FD7AD0B14A2A64B359B957BEE46FE2AD"
		},
		{
			"Source":
			{
				"Text": "切換道具分類"
			},
			"Translation":
			{
				"Text": "切換道具分類"
			},
			"Key": "EE6BCD9D4CFF88DA14A4219A7BD325D9"
		},
		{
			"Source":
			{
				"Text": "切換道具頁數"
			},
			"Translation":
			{
				"Text": "切換道具頁數"
			},
			"Key": "8A2951BF418C9CEB934FB69DE79CE8B1"
		},
		{
			"Source":
			{
				"Text": "切換道具頁數"
			},
			"Translation":
			{
				"Text": "切換道具頁數"
			},
			"Key": "7FA4FF694089D0A901B68AA1901E249A"
		},
		{
			"Source":
			{
				"Text": "前往櫃子嵌入翡流金"
			},
			"Translation":
			{
				"Text": "前往櫃子嵌入翡流金"
			},
			"Key": "D40CA77644AEA861668BC195D2C059B3"
		},
		{
			"Source":
			{
				"Text": "前往衣櫃，尋找鑰匙"
			},
			"Translation":
			{
				"Text": "前往衣櫃，尋找鑰匙"
			},
			"Key": "35CD2D9246D3F20730CCCBBE109B5D3F"
		},
		{
			"Source":
			{
				"Text": "加速"
			},
			"Translation":
			{
				"Text": "加速"
			},
			"Key": "DE4A6C534F9EA6EF2D527983109024B5"
		},
		{
			"Source":
			{
				"Text": "加速"
			},
			"Translation":
			{
				"Text": "加速"
			},
			"Key": "7EFECE4847A8D633305C2FA406DD7E92"
		},
		{
			"Source":
			{
				"Text": "去床頭的箱子開鎖"
			},
			"Translation":
			{
				"Text": "去床頭的箱子開鎖"
			},
			"Key": "C0C6DEB0414C730A83507285D4E052EB"
		},
		{
			"Source":
			{
				"Text": "反轉X軸"
			},
			"Translation":
			{
				"Text": "反轉X軸"
			},
			"Key": "9C3AD9D344E903A3ABCE00B08E58BF8E"
		},
		{
			"Source":
			{
				"Text": "反轉Y軸"
			},
			"Translation":
			{
				"Text": "反轉Y軸"
			},
			"Key": "2F4509DC4CBE4C5950344CB6CEDA84F7"
		},
		{
			"Source":
			{
				"Text": "反轉滾輪方向"
			},
			"Translation":
			{
				"Text": "反轉滾輪方向"
			},
			"Key": "F4D28D5949E7FCA2A898C9B797CD14A6"
		},
		{
			"Source":
			{
				"Text": "取得"
			},
			"Translation":
			{
				"Text": "取得"
			},
			"Key": "E851C0DD46C55935D36EFDAAAFE047C5"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "89C048B0426B4DACD31ABFB1FA788C38"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "CABEAD1647EA899C6C708BA1C3A50F81"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "CB346E4A43EBD17873F8DB80BF74149C"
		},
		{
			"Source":
			{
				"Text": "向左/右翻頁"
			},
			"Translation":
			{
				"Text": "向左/右翻頁"
			},
			"Key": "B27C05894425830ECA4C48B4BAFD7306"
		},
		{
			"Source":
			{
				"Text": "垂直同步"
			},
			"Translation":
			{
				"Text": "垂直同步"
			},
			"Key": "1A358EAF4A9C92AD2DD87C97B367C3FD"
		},
		{
			"Source":
			{
				"Text": "外輪廓"
			},
			"Translation":
			{
				"Text": "外輪廓"
			},
			"Key": "4FB023C54A88D36F0B28E09E56281A9A"
		},
		{
			"Source":
			{
				"Text": "外輪廓"
			},
			"Translation":
			{
				"Text": "外輪廓"
			},
			"Key": "1DC6363B4915D1F649423E915101B86C"
		},
		{
			"Source":
			{
				"Text": "將玻片嵌入大門解鎖"
			},
			"Translation":
			{
				"Text": "將玻片嵌入大門解鎖"
			},
			"Key": "0CB126264FB969919EB4649C6F947F79"
		},
		{
			"Source":
			{
				"Text": "引燃"
			},
			"Translation":
			{
				"Text": "引燃"
			},
			"Key": "571995794D42500291C976B01B4D41B2"
		},
		{
			"Source":
			{
				"Text": "感謝遊玩！\r\n我們會盡快更新後續內容\r\n如果方便，請協助我們填寫回饋問卷\r\n讓仿品一號能夠越來越好！"
			},
			"Translation":
			{
				"Text": "感謝遊玩！\r\n我們會盡快更新後續內容\r\n如果方便，請協助我們填寫回饋問卷\r\n讓仿品一號能夠越來越好！"
			},
			"Key": "1FAA02864CD6D1B551FBAFB5D0E66DFC"
		},
		{
			"Source":
			{
				"Text": "拿取"
			},
			"Translation":
			{
				"Text": "拿取"
			},
			"Key": "111DBC794F1E56A1F0EA3BA0B30FD6AD"
		},
		{
			"Source":
			{
				"Text": "拿取物件"
			},
			"Translation":
			{
				"Text": "拿取物件"
			},
			"Key": "E13BC1B54F50CDD782F9C4A8F6A05BE5"
		},
		{
			"Source":
			{
				"Text": "捲動說明"
			},
			"Translation":
			{
				"Text": "捲動說明"
			},
			"Key": "C1D9620B46FE31D099835BBB851A1BF7"
		},
		{
			"Source":
			{
				"Text": "控制"
			},
			"Translation":
			{
				"Text": "控制"
			},
			"Key": "F3DCB3064D29A6B67B74F392552FF8BC"
		},
		{
			"Source":
			{
				"Text": "操作說明"
			},
			"Translation":
			{
				"Text": "操作說明"
			},
			"Key": "B01C7E6A4604AA008B7F37860A351C9D"
		},
		{
			"Source":
			{
				"Text": "放下"
			},
			"Translation":
			{
				"Text": "放下"
			},
			"Key": "E7C954EB420A6DC53BF8BBA082AF05B1"
		},
		{
			"Source":
			{
				"Text": "新遊戲"
			},
			"Translation":
			{
				"Text": "新遊戲"
			},
			"Key": "CE50DBCF4EC06CFBB0773BBB15EE8D81"
		},
		{
			"Source":
			{
				"Text": "有本書在手提箱上......"
			},
			"Translation":
			{
				"Text": "有本書在手提箱上......"
			},
			"Key": "21DF61F84C1505CFEA89689BE9F0C237"
		},
		{
			"Source":
			{
				"Text": "滑鼠"
			},
			"Translation":
			{
				"Text": "滑鼠"
			},
			"Key": "D8E46F7D427DE2D03666A99C294C0C80"
		},
		{
			"Source":
			{
				"Text": "滑鼠靈敏度"
			},
			"Translation":
			{
				"Text": "滑鼠靈敏度"
			},
			"Key": "2E6F61E24DF7D8C2477667961B003E34"
		},
		{
			"Source":
			{
				"Text": "物件提示效果"
			},
			"Translation":
			{
				"Text": "物件提示效果"
			},
			"Key": "C8E060DF467C022BACBB29BBC6943EDA"
		},
		{
			"Source":
			{
				"Text": "甦醒"
			},
			"Translation":
			{
				"Text": "甦醒"
			},
			"Key": "BBF2A41347738F2FC9F4119CDBC09A6F"
		},
		{
			"Source":
			{
				"Text": "畫面"
			},
			"Translation":
			{
				"Text": "畫面"
			},
			"Key": "0B5DA8624A4A852A9CCE269C436D565F"
		},
		{
			"Source":
			{
				"Text": "目標幀數"
			},
			"Translation":
			{
				"Text": "目標幀數"
			},
			"Key": "3836647D4DA0961590577F94AC9F674B"
		},
		{
			"Source":
			{
				"Text": "確定"
			},
			"Translation":
			{
				"Text": "確定"
			},
			"Key": "F1843469459E779803E27F9863872E94"
		},
		{
			"Source":
			{
				"Text": "確定要重新開始此關卡？"
			},
			"Translation":
			{
				"Text": "確定要重新開始此關卡？"
			},
			"Key": "CBDE79294D50D07AD0A9C095B945B466"
		},
		{
			"Source":
			{
				"Text": "確定要離開此關卡？"
			},
			"Translation":
			{
				"Text": "確定要離開此關卡？"
			},
			"Key": "FD6DA127443BDE156EEF91A04E4DFDA9"
		},
		{
			"Source":
			{
				"Text": "確定要離開遊戲？"
			},
			"Translation":
			{
				"Text": "確定要離開遊戲？"
			},
			"Key": "24666B384BDEB463DA509AAC01E87C17"
		},
		{
			"Source":
			{
				"Text": "移動(滑鼠旋轉視角)"
			},
			"Translation":
			{
				"Text": "移動(滑鼠旋轉視角)"
			},
			"Key": "D7E9B8F049E3561FE01DC1AFF6E8F575"
		},
		{
			"Source":
			{
				"Text": "移動(滑鼠旋轉視角)"
			},
			"Translation":
			{
				"Text": "移動(滑鼠旋轉視角)"
			},
			"Key": "5E37419241E3E737C73CB482E65E4215"
		},
		{
			"Source":
			{
				"Text": "移動檢視欄"
			},
			"Translation":
			{
				"Text": "移動檢視欄"
			},
			"Key": "24577DA04902C6E32FAD19982D032541"
		},
		{
			"Source":
			{
				"Text": "移動速度"
			},
			"Translation":
			{
				"Text": "移動速度"
			},
			"Key": "9ABA52C5435FC08C0DABD989C393C3E5"
		},
		{
			"Source":
			{
				"Text": "縮放、捲動說明"
			},
			"Translation":
			{
				"Text": "縮放、捲動說明"
			},
			"Key": "9E5062C34D4E2AC1C6C2F784B917DA29"
		},
		{
			"Source":
			{
				"Text": "繁體中文"
			},
			"Translation":
			{
				"Text": "繁體中文"
			},
			"Key": "59F4E5F14EFD7DFF6DC92D8AF656BBAC"
		},
		{
			"Source":
			{
				"Text": "繼續遊戲"
			},
			"Translation":
			{
				"Text": "繼續遊戲"
			},
			"Key": "9972AE7E40DEF792A8B0AEBDF2A96EE8"
		},
		{
			"Source":
			{
				"Text": "蒐集書櫃裡的文件\r\n抽出抽屜拿取兩個玻片"
			},
			"Translation":
			{
				"Text": "蒐集書櫃裡的文件\r\n抽出抽屜拿取兩個玻片"
			},
			"Key": "7C592A43496FA5195152D2971D685DD4"
		},
		{
			"Source":
			{
				"Text": "蒐集箱子裡的兩份文件"
			},
			"Translation":
			{
				"Text": "蒐集箱子裡的兩份文件"
			},
			"Key": "EAD3D240487ECD1B2CB7F9AAC3420D9C"
		},
		{
			"Source":
			{
				"Text": "蒐集箱子裡的文件與翡翠球體"
			},
			"Translation":
			{
				"Text": "蒐集箱子裡的文件與翡翠球體"
			},
			"Key": "D32C21604C52FB0B64CE58B450EFF188"
		},
		{
			"Source":
			{
				"Text": "製作名單"
			},
			"Translation":
			{
				"Text": "製作名單"
			},
			"Key": "A836973D49DA595035FE9A829A2BD34B"
		},
		{
			"Source":
			{
				"Text": "視角平滑度"
			},
			"Translation":
			{
				"Text": "視角平滑度"
			},
			"Key": "8E6D164B4FABDBA620A344A19DE7F797"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "3983A6384EFB821BA2A96AB697F3C3C1"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "349515374B40B62016690EB86810617D"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "88845B434242F0DBEC3ACF81EFFA5F20"
		},
		{
			"Source":
			{
				"Text": "語言"
			},
			"Translation":
			{
				"Text": "語言"
			},
			"Key": "D67A822043237584AE2598B81A88CE6B"
		},
		{
			"Source":
			{
				"Text": "調查"
			},
			"Translation":
			{
				"Text": "調查"
			},
			"Key": "193A47BC42073C2609FC608D62907164"
		},
		{
			"Source":
			{
				"Text": "變焦速度"
			},
			"Translation":
			{
				"Text": "變焦速度"
			},
			"Key": "C66FCD174A9C426B9A4DDBA75D4A6DF6"
		},
		{
			"Source":
			{
				"Text": "變焦過程"
			},
			"Translation":
			{
				"Text": "變焦過程"
			},
			"Key": "7B1117524D1280689EBC2F85D61079A4"
		},
		{
			"Source":
			{
				"Text": "蹲下"
			},
			"Translation":
			{
				"Text": "蹲下"
			},
			"Key": "A15041684BE9F8852759439A5F6DADE4"
		},
		{
			"Source":
			{
				"Text": "蹲下"
			},
			"Translation":
			{
				"Text": "蹲下"
			},
			"Key": "5ABDB40948B8887E1FA0E383E539B25E"
		},
		{
			"Source":
			{
				"Text": "載入中"
			},
			"Translation":
			{
				"Text": "載入中"
			},
			"Key": "17296E9B4DE8743737ECAB801B588603"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "09F574D449573F4B830AFEB40160AEFF"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "C020C7254267B24750E671B76EF9D69B"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "C7E4C0EF4E3B0F1297406F8F8996610A"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "CC3044464C291EFF7A365293781E352B"
		},
		{
			"Source":
			{
				"Text": "返回預設值"
			},
			"Translation":
			{
				"Text": "返回預設值"
			},
			"Key": "1415A95147522B77B15021BA2B22DA26"
		},
		{
			"Source":
			{
				"Text": "退出當前鎖定視角"
			},
			"Translation":
			{
				"Text": "退出當前鎖定視角"
			},
			"Key": "930653FE472B657A49E5EEA808D0E3DF"
		},
		{
			"Source":
			{
				"Text": "退出鎖定視角"
			},
			"Translation":
			{
				"Text": "退出鎖定視角"
			},
			"Key": "43DB8412407F6D6520242BBB3B44ECEC"
		},
		{
			"Source":
			{
				"Text": "遊戲暫停"
			},
			"Translation":
			{
				"Text": "遊戲暫停"
			},
			"Key": "FDAA39944A29E7A3F01ADD987A4DF259"
		},
		{
			"Source":
			{
				"Text": "重新開始"
			},
			"Translation":
			{
				"Text": "重新開始"
			},
			"Key": "9EC64A204EFB2B8A9B7C8F8EDF07C77B"
		},
		{
			"Source":
			{
				"Text": "重新開始"
			},
			"Translation":
			{
				"Text": "重新開始"
			},
			"Key": "B527BFA24063C54C30D3AA945EDF8D32"
		},
		{
			"Source":
			{
				"Text": "鍵盤"
			},
			"Translation":
			{
				"Text": "鍵盤"
			},
			"Key": "910CE6BC4A9CDC1528BAB4A0208AE0C8"
		},
		{
			"Source":
			{
				"Text": "鎖定視角\r\n(長壓拖曳)局部互動"
			},
			"Translation":
			{
				"Text": "鎖定視角\r\n(長壓拖曳)局部互動"
			},
			"Key": "29693F6449575E5DE0E8C983D9AF21D0"
		},
		{
			"Source":
			{
				"Text": "鏡頭視角"
			},
			"Translation":
			{
				"Text": "鏡頭視角"
			},
			"Key": "96B304664774BFA9EC512D91972215DB"
		},
		{
			"Source":
			{
				"Text": "長按左鍵跳過"
			},
			"Translation":
			{
				"Text": "長按左鍵跳過"
			},
			"Key": "572BD8CA43B537F36117218A7147DFD7"
		},
		{
			"Source":
			{
				"Text": "開"
			},
			"Translation":
			{
				"Text": "開"
			},
			"Key": "865FEC324A7AAF23DCADEE879AE196AC"
		},
		{
			"Source":
			{
				"Text": "開"
			},
			"Translation":
			{
				"Text": "開"
			},
			"Key": "24E5EB3F4BAF3C814835EAB76360B1A7"
		},
		{
			"Source":
			{
				"Text": "開啟/關閉暫停選單"
			},
			"Translation":
			{
				"Text": "開啟/關閉暫停選單"
			},
			"Key": "324F59244D7DB110E18BE4ACE4F7B2E9"
		},
		{
			"Source":
			{
				"Text": "開啟/關閉道具介面"
			},
			"Translation":
			{
				"Text": "開啟/關閉道具介面"
			},
			"Key": "87DA0D434367993537E223A99629983A"
		},
		{
			"Source":
			{
				"Text": "開啟/關閉閱讀介面"
			},
			"Translation":
			{
				"Text": "開啟/關閉閱讀介面"
			},
			"Key": "63037BEE4CEE17E81D3B40A09E44B62E"
		},
		{
			"Source":
			{
				"Text": "開啟道具介面"
			},
			"Translation":
			{
				"Text": "開啟道具介面"
			},
			"Key": "BE68AEA3490155EDD01D4CA8E9083EDA"
		},
		{
			"Source":
			{
				"Text": "開啟閱讀介面"
			},
			"Translation":
			{
				"Text": "開啟閱讀介面"
			},
			"Key": "9BDD06A040D9C101A09D4A863C6A246B"
		},
		{
			"Source":
			{
				"Text": "關"
			},
			"Translation":
			{
				"Text": "關"
			},
			"Key": "FB93009A42F38C3F68739DA3B2B11EF4"
		},
		{
			"Source":
			{
				"Text": "關卡完成"
			},
			"Translation":
			{
				"Text": "關卡完成"
			},
			"Key": "78E2C6994DF690EA4AB819B7D51D32CE"
		},
		{
			"Source":
			{
				"Text": "關卡選擇"
			},
			"Translation":
			{
				"Text": "關卡選擇"
			},
			"Key": "A7A138CA4547442C76B66A955F334E4A"
		},
		{
			"Source":
			{
				"Text": "關卡選擇"
			},
			"Translation":
			{
				"Text": "關卡選擇"
			},
			"Key": "5E67650C44E86B16E76EB5AA088B2237"
		},
		{
			"Source":
			{
				"Text": "關卡重新開始"
			},
			"Translation":
			{
				"Text": "關卡重新開始"
			},
			"Key": "D5520A524308E5B0D25450A791D7AD1F"
		},
		{
			"Source":
			{
				"Text": "關閉"
			},
			"Translation":
			{
				"Text": "關閉"
			},
			"Key": "3AF141004EDBE4DB251819A2B659CC23"
		},
		{
			"Source":
			{
				"Text": "關閉"
			},
			"Translation":
			{
				"Text": "關閉"
			},
			"Key": "26C33B6F48653C50B0BE7F9E60CA481E"
		},
		{
			"Source":
			{
				"Text": "關閉介面"
			},
			"Translation":
			{
				"Text": "關閉介面"
			},
			"Key": "A509121442A31CA5137EFCA483876FB8"
		},
		{
			"Source":
			{
				"Text": "關閉道具介面"
			},
			"Translation":
			{
				"Text": "關閉道具介面"
			},
			"Key": "5BC5B6634693138154DBF7AA0C943064"
		},
		{
			"Source":
			{
				"Text": "關閉閱讀介面"
			},
			"Translation":
			{
				"Text": "關閉閱讀介面"
			},
			"Key": "8A8CABC34BF0D492B33D09AD957663C7"
		},
		{
			"Source":
			{
				"Text": "限制幀數"
			},
			"Translation":
			{
				"Text": "限制幀數"
			},
			"Key": "F1F2D7B74F172F4FFD91AA8B5BB98708"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "03EAD42E492F551FF5BE2FB5392A72C2"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "337ACD324BC92965CB852EB824102836"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "9E4D13CC45D1E6F397A2D7970CB65DE2"
		},
		{
			"Source":
			{
				"Text": "離開"
			},
			"Translation":
			{
				"Text": "離開"
			},
			"Key": "EE646CCA404AF6C672CC2ABFA8590779"
		},
		{
			"Source":
			{
				"Text": "離開遊戲"
			},
			"Translation":
			{
				"Text": "離開遊戲"
			},
			"Key": "E2D5F60043ED72502BC13AA586D66F30"
		},
		{
			"Source":
			{
				"Text": "離開關卡"
			},
			"Translation":
			{
				"Text": "離開關卡"
			},
			"Key": "FF3CD1054430B0D1FDF78E9C62836B87"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "音效"
			},
			"Key": "8B3B40DF41D0D1CF27136D8464413FA2"
		},
		{
			"Source":
			{
				"Text": "音樂"
			},
			"Translation":
			{
				"Text": "音樂"
			},
			"Key": "E9AAB3B44BFE9BC0CEEBBDA2E7A9695A"
		},
		{
			"Source":
			{
				"Text": "音訊"
			},
			"Translation":
			{
				"Text": "音訊"
			},
			"Key": "3B62EA2E4E73C50C2DD60CBCD7958D53"
		}
	]
}